       program-id. COBOLTEST.

       environment division.
       configuration section.

       data division. 15/02/1994
       working-storage section.
       linkage section.

       procedure division.
           
           goback.

       end program COBOLTEST.
